#+title: Evaluación de exposición: Asincronía Web
#+author: Gunnar Wolf

- Tema presentado por :: Ricardo Rosales
- Calificación global ::  8.00 * 0.3 + 9.25 * 0.7 = *8.875*

* Comentarios

Sin duda, eligieron un tema complicado, y la exposición fue bastante
buena — ¡Y el resultado así lo demuestra, felicidades!

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          7.5 |    10 |         10 |       10 |        10 |  9.50 |
|          7.5 |   7.5 |        7.5 |       10 |       7.5 |  8.00 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |    10 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |   7.5 |          5 |      7.5 |         5 |  7.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |    10 |        7.5 |       10 |       7.5 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |     5 |        7.5 |        5 |       7.5 |  6.50 |
|          7.5 |     5 |        7.5 |        5 |       7.5 |  6.50 |
|          7.5 |    10 |         10 |       10 |       7.5 |  9.00 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |   7.5 |         10 |        5 |         5 |  7.50 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|          7.5 |   7.5 |          5 |       10 |       7.5 |  7.50 |
|           10 |    10 |         10 |      7.5 |        10 |  9.50 |
|           10 |   7.5 |        7.5 |       10 |        10 |  9.00 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         8.52 |  8.18 |       8.07 |     7.73 |      7.50 |  8.00 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliográficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     9.25 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

